{
    "alertMessages": [
        "#playername#, esse comando só pode ser usado às #time#. Até lá, vai refletir sobre suas escolhas de vida… começando por esse nick ridículo.",
        "#playername#, não força. O comando volta às #time#, diferente da tua dignidade, que foi embora em 2015 e nunca mais deu sinal de vida.",
        "#playername#, tentar esse comando agora é igual você tentando ter uma namorada: só frustração e vergonha alheia. Volta às #time#.",
        "Calma, #playername#. Esse comando tá mais inacessível que tua conta bancária. #time# a gente conversa, se o grupo aguentar teu nível de carência.",
        "#playername#, você digitando nesse comando é tipo sua mãe dizendo que você é especial: uma mentira bem-intencionada. Espera até #time#, campeão.",
        "#playername#, o comando só libera às #time#. Até lá, aproveita pra tomar um banho, já que não toma um desde quando o grupo foi criado.",
        "Relaxa, #playername#. Se fosse pra fracassar tão rápido assim, você podia ter seguido carreira de coach. Tenta de novo às #time#.",
        "#playername#, tenta de novo às #time#. Quem sabe até lá o comando funciona e você descobre o que é ser útil pela primeira vez na vida.",
        "#playername#, esse comando só volta às #time#. Até lá, enfia esse dedo nervoso no c e gira, porque não vai rolar agora.",
        "Ô #playername#, tenta de novo às #time#. Por enquanto, faz o favor de parar de digitar nessa p*rra como se tua existência dependesse disso.",
        "#playername#, o comando tá off. Igual tua vida sexual. Relaxa, às #time# você toma mais um fora — dessa vez do jogo.",
        "#time#, #playername#. Até lá, vai se fdr tentando entender por que você insiste em fracassar até no tutorial.",
        "#playername#, o comando só volta às #time#. Igual tua autoestima depois de cada partida humilhante, seu desgraçado.",
        "#playername#, tu tá apertando esse comando como se fosse tua última chance de ser útil… Spoiler: não é. Só às #time#, seu b*sta.",
        "Calma, #playername#. O comando não está disponível. Mas tua vergonha alheia já chegou faz tempo, filho da p*ta. Volta às #time#!",
        "Esse comando tá mais sumido que tu pagando pensão, #playername#. Volta às #time#, se o jogo não tiver te banido por ser tão inútil até lá."
    ]
}
